lang.KZ=\ud83c\uddf0\ud83c\uddff\u0020\u049a\u0430\u0437\u0430\u049b\u0448\u0430
GREETING=\u0411\u0456\u0440\u0433\u0435\u0020\u0448\u044b\u0442\u044b\u0440\u043c\u0430\u043d\u0020\u043e\u049b\u0438\u0493\u0430\u043b\u0430\u0440\u0020\u043c\u0435\u043d\u0020\u0442\u0430\u043c\u0430\u0448\u0430\u0020\u0441\u04d9\u0442\u0442\u0435\u0440\u0434\u0456\u0020\u0436\u043e\u0441\u043f\u0430\u0440\u043b\u0430\u0443\u0493\u0430\u0020\u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d\u0020\u0431\u0456\u0440\u0435\u0433\u0435\u0439\u0020\u0431\u043e\u0442\u044b\u043c\u044b\u0437\u0493\u0430\u0020\u049b\u043e\u0448\u0020\u043a\u0435\u043b\u0434\u0456\u04a3\u0456\u0437\u0021\u0020\u041c\u04b1\u043d\u0434\u0430\u0020\u0441\u0456\u0437\u0020\u043a\u0438\u043d\u043e\u0442\u0435\u0430\u0442\u0440\u0493\u0430\u0020\u0431\u0430\u0440\u0443\u0020\u043d\u0435\u043c\u0435\u0441\u0435\u0020\u0442\u0430\u0443\u0434\u0430\u0493\u044b\u0020\u04b1\u043c\u044b\u0442\u044b\u043b\u043c\u0430\u0441\u0020\u0448\u044b\u0442\u044b\u0440\u043c\u0430\u043d\u0020\u043e\u049b\u0438\u0493\u0430\u0020\u04af\u0448\u0456\u043d\u0020\u0436\u0430\u04a3\u0430\u0020\u0434\u043e\u0441\u0442\u0430\u0440\u043c\u0435\u043d\u0020\u043a\u0435\u0437\u0434\u0435\u0441\u0443\u0434\u0456\u0020\u04b1\u0439\u044b\u043c\u0434\u0430\u0441\u0442\u044b\u0440\u0443\u0434\u044b\u04a3\u0020\u0442\u0430\u043c\u0430\u0448\u0430\u0020\u04d9\u0434\u0456\u0441\u0456\u043d\u0020\u0442\u0430\u0431\u0430\u0020\u0430\u043b\u0430\u0441\u044b\u0437\u002e\u0020\ud83c\udf89\u26f0\ufe0f\ud83c\udfa5\u000a\u000a\u0411\u0456\u0437\u0434\u0456\u04a3\u0020\u0431\u043e\u0442\u0020\u0441\u0456\u0437\u0433\u0435\u0020\u0436\u043e\u0441\u043f\u0430\u0440\u043b\u0430\u0443\u0020\u0436\u04d9\u043d\u0435\u0020\u04af\u0439\u043b\u0435\u0441\u0442\u0456\u0440\u0443\u0020\u043f\u0440\u043e\u0446\u0435\u0441\u0456\u043d\u0020\u049b\u0430\u0440\u0430\u043f\u0430\u0439\u044b\u043c\u0020\u0436\u04d9\u043d\u0435\u0020\u043a\u04e9\u04a3\u0456\u043b\u0434\u0456\u0020\u0435\u0442\u0443\u0020\u04af\u0448\u0456\u043d\u0020\u044b\u04a3\u0493\u0430\u0439\u043b\u044b\u0020\u049b\u04b1\u0440\u0430\u043b\u0434\u0430\u0440\u043c\u0435\u043d\u0020\u049b\u0430\u043c\u0442\u0430\u043c\u0430\u0441\u044b\u0437\u0020\u0435\u0442\u0435\u0434\u0456\u002e\u0020\u0421\u0456\u0437\u0020\u04e9\u0437\u0020\u0438\u0434\u0435\u044f\u043b\u0430\u0440\u044b\u04a3\u044b\u0437\u0434\u044b\u0020\u04b1\u0441\u044b\u043d\u0430\u0020\u0430\u043b\u0430\u0441\u044b\u0437\u002c\u0020\u0431\u0430\u0441\u049b\u0430\u0020\u049b\u0430\u0442\u044b\u0441\u0443\u0448\u044b\u043b\u0430\u0440\u0434\u044b\u04a3\u0020\u049b\u0430\u043b\u0430\u0443\u044b\u043d\u0020\u0431\u0456\u043b\u0456\u043f\u002c\u0020\u0431\u0430\u0440\u043b\u044b\u0493\u044b\u043d\u0430\u0020\u0441\u04d9\u0439\u043a\u0435\u0441\u0020\u043a\u0435\u043b\u0435\u0442\u0456\u043d\u0020\u0456\u0441\u002d\u0448\u0430\u0440\u0430\u043d\u044b\u0020\u0436\u0430\u0441\u0430\u0439\u0020\u0430\u043b\u0430\u0441\u044b\u0437\u002e\u0020\ud83e\udd1d\ud83d\udca1\ud83d\uddd3\ufe0f\u000a\u000a\u049a\u0430\u0440\u044b\u043c\u002d\u049b\u0430\u0442\u044b\u043d\u0430\u0441\u049b\u0430\u002c\u0020\u043f\u0456\u043a\u0456\u0440\u0020\u0430\u043b\u043c\u0430\u0441\u0443\u0493\u0430\u0020\u0436\u0430\u04a3\u0430\u0020\u043c\u04af\u043c\u043a\u0456\u043d\u0434\u0456\u043a\u0442\u0435\u0440\u0020\u0430\u0448\u044b\u04a3\u044b\u0437\u002c\u0020\u0435\u04a3\u0020\u0431\u0430\u0441\u0442\u044b\u0441\u044b\u002c\u0020\u04e9\u043c\u0456\u0440\u0020\u0431\u043e\u0439\u044b\u0020\u0435\u0441\u0442\u0435\u0020\u049b\u0430\u043b\u0430\u0442\u044b\u043d\u0020\u04b1\u043c\u044b\u0442\u044b\u043b\u043c\u0430\u0441\u0020\u0441\u04d9\u0442\u0442\u0435\u0440\u0434\u0456\u0020\u0436\u0430\u0441\u0430\u04a3\u044b\u0437\u002e\u0020\u0411\u0456\u0437\u0434\u0456\u04a3\u0020\u0431\u043e\u0442\u0020\u0441\u0456\u0437\u0434\u0456\u04a3\u0020\u0448\u044b\u0442\u044b\u0440\u043c\u0430\u043d\u0020\u043e\u049b\u0438\u0493\u0430\u04a3\u044b\u0437\u0434\u044b\u0020\u0431\u0456\u0440\u0435\u0433\u0435\u0439\u0020\u0436\u04d9\u043d\u0435\u0020\u0435\u0441\u0442\u0435\u0020\u049b\u0430\u043b\u0430\u0440\u043b\u044b\u049b\u0020\u0435\u0442\u0443\u0433\u0435\u0020\u043a\u04e9\u043c\u0435\u043a\u0442\u0435\u0441\u0443\u0020\u04af\u0448\u0456\u043d\u0020\u04d9\u0440\u0020\u049b\u0430\u0434\u0430\u043c\u0434\u0430\u0020\u0441\u043e\u043d\u0434\u0430\u0020\u0431\u043e\u043b\u0430\u0434\u044b\u002e\u0020\ud83c\udf1f\ud83c\udf08\u000a\u000a\u0428\u0435\u043a\u0441\u0456\u0437\u0020\u0445\u0430\u0442\u0020\u0430\u043b\u043c\u0430\u0441\u0443\u0493\u0430\u0020\u0436\u04d9\u043d\u0435\u0020\u043a\u04af\u043c\u04d9\u043d\u0434\u0430\u043d\u0443\u0493\u0430\u0020\u0443\u0430\u049b\u044b\u0442\u0442\u044b\u0020\u0436\u043e\u0493\u0430\u043b\u0442\u043f\u0430\u04a3\u044b\u0437\u0020\u002d\u0020\u0431\u0456\u0437\u0434\u0456\u04a3\u0020\u0431\u043e\u0442\u0020\u0436\u043e\u0441\u043f\u0430\u0440\u043b\u0430\u0443\u0493\u0430\u0020\u049b\u0430\u0442\u044b\u0441\u0442\u044b\u0020\u0431\u0430\u0440\u043b\u044b\u049b\u0020\u043f\u0440\u043e\u0446\u0435\u0441\u0442\u0435\u0440\u0434\u0456\u0020\u0436\u0435\u04a3\u0456\u043b\u0434\u0435\u0442\u0435\u0434\u0456\u002e\u0020\u0428\u0430\u049b\u044b\u0440\u0443\u043b\u0430\u0440\u0020\u0436\u0456\u0431\u0435\u0440\u0456\u04a3\u0456\u0437\u002c\u0020\u0435\u04a3\u0020\u0436\u0430\u049b\u0441\u044b\u0020\u043d\u04b1\u0441\u049b\u0430\u043b\u0430\u0440\u0493\u0430\u0020\u0434\u0430\u0443\u044b\u0441\u0020\u0431\u0435\u0440\u0456\u04a3\u0456\u0437\u002c\u0020\u0435\u0433\u0436\u0435\u0439\u002d\u0442\u0435\u0433\u0436\u0435\u0439\u043b\u0435\u0440\u0434\u0456\u0020\u0442\u0430\u043b\u049b\u044b\u043b\u0430\u04a3\u044b\u0437\u0020\u0436\u04d9\u043d\u0435\u0020\u049b\u04b1\u043c\u0430\u0440\u043b\u044b\u049b\u0442\u0430\u0440\u044b\u0020\u043c\u0435\u043d\u0020\u0448\u044b\u0442\u044b\u0440\u043c\u0430\u043d\u0020\u043e\u049b\u0438\u0493\u0430\u043d\u044b\u04a3\u0020\u049b\u0443\u0430\u043d\u044b\u0448\u044b\u043d\u0020\u0431\u0456\u0440\u0433\u0435\u0020\u0431\u04e9\u043b\u0456\u0441\u0443\u0433\u0435\u0020\u0434\u0430\u0439\u044b\u043d\u0020\u0436\u0430\u04a3\u0430\u0020\u0434\u043e\u0441\u0442\u0430\u0440\u043c\u0435\u043d\u0020\u043a\u0435\u0437\u0434\u0435\u0441\u0443\u0434\u0456\u0020\u0430\u0441\u044b\u0493\u0430\u0020\u043a\u04af\u0442\u0456\u04a3\u0456\u0437\u002e\u0020\ud83d\udc8c\ud83d\udcc6\ud83e\udd29\u000a\u000a\u0421\u0456\u0437\u0020\u049b\u044b\u0437\u044b\u049b\u0442\u044b\u0020\u0441\u0430\u044f\u0445\u0430\u0442\u0442\u044b\u0020\u0431\u0430\u0441\u0442\u0430\u0443\u0493\u0430\u0020\u0434\u0430\u0439\u044b\u043d\u0441\u044b\u0437\u0020\u0431\u0430\u003f\u0020\u041c\u04af\u043c\u043a\u0456\u043d\u0434\u0456\u043a\u0442\u0435\u0440\u0020\u043c\u0435\u043d\u0020\u0436\u0430\u04a3\u0430\u0020\u0442\u0430\u043d\u044b\u0441\u0442\u0430\u0440\u0020\u04d9\u043b\u0435\u043c\u0456\u043d\u0435\u0020\u049b\u043e\u0448\u0020\u043a\u0435\u043b\u0434\u0456\u04a3\u0456\u0437\u0021\u0020\ud83d\ude80\ud83c\udf0d\ud83e\udd73
EVENT.CREATE=\ud83d\udd8b\u0020\u0416\u0430\u0440\u0438\u044f\u043b\u0430\u0443
EVENT.SEARCH=\ud83d\udd0d\u0020\u0406\u0437\u0434\u0435\u0443
EVENT.MINE=\u0020\ud83d\udccb\u0020\u041c\u0435\u043d\u0456\u04a3\u0020\u0456\u0441\u002d\u0448\u0430\u0440\u0430\u043b\u0430\u0440\u044b\u043c
EVENT.CHOOSE.MAIN.ACTION=\u0422\u0430\u04a3\u0434\u0430\u0443\u0020\u0436\u0430\u0441\u0430\u04a3\u044b\u0437
MINE.EVENTS=\u041c\u0435\u043d\u0456\u04a3\u0020\u0456\u0441\u002d\u0448\u0430\u0440\u0430\u043b\u0430\u0440\u044b\u043c
ENROLLED.EVENTS=\u0421\u0430\u049b\u0442\u0430\u043b\u0493\u0430\u043d\u0020\u0456\u0441\u002d\u0448\u0430\u0440\u0430\u043b\u0430\u0440\u044b\u043c
CHOOSE.EVENT=\u0422\u0430\u04a3\u0434\u0430\u0443
EVENT.NAME=\u0410\u0442\u044b
EVENT.DESCRIPTION=\u0410\u043d\u044b\u049b\u0442\u0430\u043c\u0430
EVENT.REQUIREMENTS=\u0422\u0430\u043b\u0430\u043f\u0442\u0430\u0440
EVENT.CITY=\u049a\u0430\u043b\u0430
EVENT.PLACE=\u041c\u0435\u043a\u0435\u043d\u0436\u0430\u0439
EVENT.DATE=\u041a\u0443\u043d
EVENT.TIME=\u0421\u0430\u0493\u0430\u0442
EVENT.CREATED.BY=\u0416\u0430\u0443\u0430\u043f\u0442\u044b\u0020\u0430\u0434\u0430\u043c
CHOOSE.CITY=\u049a\u0430\u043b\u0430\u043d\u044b\u0020\u0442\u0430\u04a3\u0434\u0430\u043d\u044b\u0437
CHOOSE.CATEGORY=\u0411\u04e9\u043b\u0456\u043c\u0434\u0456\u0020\u0442\u0430\u04a3\u0434\u0430\u043d\u044b\u0437
CHOOSE.LOCATION=\u041c\u0435\u043a\u0435\u043d\u0436\u0430\u0439\u0434\u044b\u0020\u043b\u043e\u043a\u0430\u0446\u0438\u044f\u0020\u0430\u0440\u049b\u044b\u043b\u044b\u0020\u0436\u0456\u0431\u0435\u0440\u0456\u04a3\u0456\u0437
CHOOSE.DATE=\u041a\u04af\u043d\u0434\u0456\u0020\u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437
CHOOSE.TIME=\u0423\u0430\u049b\u044b\u0442\u0442\u044b\u0020\u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437
CREATED=\u0421\u0430\u049b\u0442\u0430\u043b\u0434\u044b\u0021