lang.RU=\ud83c\uddf7\ud83c\uddfa\u0020\u0420\u0443\u0441\u0441\u043a\u0438\u0439
GREETING=\u041f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0020\u0432\u0430\u0441\u0021\u0020\ud83d\ude0a\u000a\u000a\u0414\u043e\u0431\u0440\u043e\u0020\u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0020\u0432\u0020\u043d\u0430\u0448\u0435\u0433\u043e\u0020\u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u043e\u0433\u043e\u0020\u0431\u043e\u0442\u0430\u0020\u0434\u043b\u044f\u0020\u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e\u0020\u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f\u0020\u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0439\u0020\u0438\u0020\u0437\u0430\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0445\u0020\u043c\u043e\u043c\u0435\u043d\u0442\u043e\u0432\u0020\u0432\u043c\u0435\u0441\u0442\u0435\u0021\u0020\u0417\u0434\u0435\u0441\u044c\u0020\u0432\u044b\u0020\u043d\u0430\u0439\u0434\u0435\u0442\u0435\u0020\u0438\u0434\u0435\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u0020\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u0442\u044c\u0020\u0432\u0441\u0442\u0440\u0435\u0447\u0443\u0020\u0441\u0020\u043d\u043e\u0432\u044b\u043c\u0438\u0020\u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438\u0020\u0434\u043b\u044f\u0020\u043f\u043e\u0445\u043e\u0434\u0430\u0020\u0432\u0020\u043a\u0438\u043d\u043e\u0020\u0438\u043b\u0438\u0020\u043d\u0435\u0437\u0430\u0431\u044b\u0432\u0430\u0435\u043c\u043e\u0433\u043e\u0020\u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f\u0020\u0432\u0020\u0433\u043e\u0440\u0430\u0445\u002e\u0020\ud83c\udf89\u26f0\ufe0f\ud83c\udfa5\u000a\u000a\u041d\u0430\u0448\u0020\u0431\u043e\u0442\u0020\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0020\u0432\u0430\u043c\u0020\u0443\u0434\u043e\u0431\u043d\u044b\u0435\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u0441\u0434\u0435\u043b\u0430\u0442\u044c\u0020\u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0020\u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f\u0020\u0438\u0020\u043a\u043e\u043e\u0440\u0434\u0438\u043d\u0430\u0446\u0438\u0438\u0020\u043f\u0440\u043e\u0441\u0442\u044b\u043c\u0020\u0438\u0020\u0432\u0435\u0441\u0435\u043b\u044b\u043c\u002e\u0020\u0412\u044b\u0020\u0441\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c\u0020\u0441\u0432\u043e\u0438\u0020\u0438\u0434\u0435\u0438\u002c\u0020\u0443\u0437\u043d\u0430\u0442\u044c\u0020\u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0435\u043d\u0438\u044f\u0020\u0434\u0440\u0443\u0433\u0438\u0445\u0020\u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432\u0020\u0438\u0020\u0441\u043e\u0437\u0434\u0430\u0442\u044c\u0020\u0441\u043e\u0431\u044b\u0442\u0438\u0435\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u043e\u0435\u0020\u0431\u0443\u0434\u0435\u0442\u0020\u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442\u044c\u0020\u043a\u0430\u0436\u0434\u043e\u043c\u0443\u002e\u0020\ud83e\udd1d\ud83d\udca1\ud83d\uddd3\ufe0f\u000a\u000a\u041e\u0442\u043a\u0440\u043e\u0439\u0442\u0435\u0020\u043d\u043e\u0432\u044b\u0435\u0020\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438\u0020\u0434\u043b\u044f\u0020\u043e\u0431\u0449\u0435\u043d\u0438\u044f\u002c\u0020\u043e\u0431\u043c\u0435\u043d\u0430\u0020\u0438\u0434\u0435\u044f\u043c\u0438\u002c\u0020\u0430\u0020\u0433\u043b\u0430\u0432\u043d\u043e\u0435\u002c\u0020\u0441\u043e\u0437\u0434\u0430\u0439\u0442\u0435\u0020\u043d\u0435\u0437\u0430\u0431\u044b\u0432\u0430\u0435\u043c\u044b\u0435\u0020\u043c\u043e\u043c\u0435\u043d\u0442\u044b\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0435\u0020\u043e\u0441\u0442\u0430\u043d\u0443\u0442\u0441\u044f\u0020\u0432\u0020\u043f\u0430\u043c\u044f\u0442\u0438\u0020\u043d\u0430\u0020\u0432\u0441\u044e\u0020\u0436\u0438\u0437\u043d\u044c\u002e\u0020\u041d\u0430\u0448\u0020\u0431\u043e\u0442\u0020\u0431\u0443\u0434\u0435\u0442\u0020\u0440\u044f\u0434\u043e\u043c\u0020\u043d\u0430\u0020\u043a\u0430\u0436\u0434\u043e\u043c\u0020\u0448\u0430\u0433\u0443\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u043f\u043e\u043c\u043e\u0447\u044c\u0020\u0432\u0430\u043c\u0020\u0441\u0434\u0435\u043b\u0430\u0442\u044c\u0020\u0432\u0430\u0448\u0435\u0020\u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435\u0020\u043d\u0435\u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043c\u044b\u043c\u0020\u0438\u0020\u0437\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u044e\u0449\u0438\u043c\u0441\u044f\u002e\u0020\ud83c\udf1f\ud83c\udf08\u000a\u000a\u041d\u0435\u0020\u0442\u0435\u0440\u044f\u0439\u0442\u0435\u0020\u0432\u0440\u0435\u043c\u044f\u0020\u043d\u0430\u0020\u043d\u0435\u0441\u043a\u043e\u043d\u0447\u0430\u0435\u043c\u0443\u044e\u0020\u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0443\u0020\u0438\u0020\u0441\u043e\u043c\u043d\u0435\u043d\u0438\u044f\u0020\u2013\u0020\u043d\u0430\u0448\u0020\u0431\u043e\u0442\u0020\u043e\u0431\u043b\u0435\u0433\u0447\u0438\u0442\u0020\u0432\u0441\u0435\u0020\u043f\u0440\u043e\u0446\u0435\u0441\u0441\u044b\u002c\u0020\u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435\u0020\u0441\u0020\u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u043c\u002e\u0020\u041e\u0442\u043f\u0440\u0430\u0432\u044c\u0442\u0435\u0020\u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f\u002c\u0020\u043f\u0440\u043e\u0433\u043e\u043b\u043e\u0441\u0443\u0439\u0442\u0435\u0020\u0437\u0430\u0020\u043b\u0443\u0447\u0448\u0438\u0435\u0020\u0432\u0430\u0440\u0438\u0430\u043d\u0442\u044b\u002c\u0020\u043e\u0431\u0441\u0443\u0434\u0438\u0442\u0435\u0020\u0434\u0435\u0442\u0430\u043b\u0438\u0020\u0438\u0020\u043e\u0436\u0438\u0434\u0430\u0439\u0442\u0435\u0020\u0432\u0441\u0442\u0440\u0435\u0447\u0438\u0020\u0441\u0020\u043d\u043e\u0432\u044b\u043c\u0438\u0020\u0437\u043d\u0430\u043a\u043e\u043c\u044b\u043c\u0438\u002c\u0020\u0433\u043e\u0442\u043e\u0432\u044b\u043c\u0438\u0020\u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f\u0020\u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f\u043c\u0438\u0020\u0438\u0020\u0440\u0430\u0434\u043e\u0441\u0442\u044c\u044e\u0020\u043e\u0442\u0020\u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u044b\u0445\u0020\u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0439\u002e\u0020\ud83d\udc8c\ud83d\udcc6\ud83e\udd29\u000a\u000a\u0413\u043e\u0442\u043e\u0432\u044b\u0020\u043b\u0438\u0020\u0432\u044b\u0020\u043d\u0430\u0447\u0430\u0442\u044c\u0020\u0443\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435\u0020\u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435\u003f\u0020\u0414\u043e\u0431\u0440\u043e\u0020\u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0020\u0432\u0020\u043c\u0438\u0440\u0020\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439\u0020\u0438\u0020\u043d\u043e\u0432\u044b\u0445\u0020\u0437\u043d\u0430\u043a\u043e\u043c\u0441\u0442\u0432\u0021\u0020\ud83d\ude80\ud83c\udf0d\ud83e\udd73
EVENT.CREATE=\ud83d\udd8b\u0020\u0421\u043e\u0437\u0434\u0430\u0442\u044c
EVENT.SEARCH=\ud83d\udd0d\u0020\u0418\u0441\u043a\u0430\u0442\u044c
EVENT.MINE=\ud83d\udccb\u0020\u041c\u043e\u0438\u0020\u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u044f
EVENT.CHOOSE.MAIN.ACTION=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435
MINE.EVENTS=\u041c\u043e\u0438\u0020\u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u044f
ENROLLED.EVENTS=\u0417\u0430\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0435\u0020\u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u044f
CHOOSE.EVENT=\u0412\u044b\u0431\u0440\u0430\u0442\u044c\u0020\u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0435
EVENT.NAME=\u041d\u0430\u0437\u0432\u0430\u043d\u0438\u0435
EVENT.DESCRIPTION=\u041e\u043f\u0438\u0441\u0430\u043d\u0438\u0435
EVENT.REQUIREMENTS=\u0422\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f
EVENT.CITY=\u0413\u043e\u0440\u043e\u0434
EVENT.PLACE=\u041c\u0435\u0441\u0442\u043e
EVENT.DATE=\u0414\u0430\u0442\u0430
EVENT.TIME=\u0412\u0440\u0435\u043c\u044f
EVENT.CREATED.BY=\u041e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439
CHOOSE.CITY=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435\u0020\u0433\u043e\u0440\u043e\u0434
CHOOSE.CATEGORY=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435\u0020\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044e
CHOOSE.LOCATION=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435\u0020\u0442\u043e\u0447\u043a\u0443\u0020\u0441\u0020\u043b\u043e\u043a\u0430\u0446\u0438\u0438\u0020\u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c
CHOOSE.DATE=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435\u0020\u0434\u0430\u0442\u0443
CHOOSE.TIME=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435\u0020\u0432\u0440\u0435\u043c\u044f
CREATED=\u0423\u0441\u043f\u0435\u0448\u043d\u043e\u0020\u0441\u043e\u0437\u0434\u0430\u043d\u043e\u0021
ALL=\u0412\u0441\u0435